<?php 

return [
    'content' => 'تم إطلاق Dubicars في عام 2014 ، وأصبح في غضون خمس سنوات فقط أكبر سوق للسيارات عبر الإنترنت في الإمارات العربية المتحدة للمشترين والبائعين في جميع أنحاء البلاد ، حيث يجتذب أكثر من مليون مشتري سيارة شهريًا
     ، وهو أمر نفخر به!

    ما الذي يجعلنا مختلفين أسمعك تسأل؟ حسنًا ، هناك بعض الأشياء. أولاً ، نحن نركز فقط على السيارات ، وهذا يعني أن منصتنا لا تجذب سوى مشتري السيارات الجادين.
     أعلم أننا جميعًا نحب سماع الكلمات "آخر سعر ، آخر سعر" ولكن مع Dubicars ،
      نركز فقط على المشترين الحقيقيين المهتمين حقًا بشراء سيارتك.
    
    من خلال مزيج من التكنولوجيا ذات المستوى العالمي ، والصور الممتازة ، وأوصاف الجودة ، وبيانات الصناعة ، وفريق شغوف بالسيارات (خاصة فيما يتعلق ببيع سيارتك أو مساعدتك في العثور على سيارتك التالية)
     ، ستسمع "آخر سعر" أقل و " صفقة جيدة "أكثر ، الكثير.', 
];